<?php

return [
    'skip_to_main_content' => 'મુખ્ય સામગ્રી પર જાઓ',
    'text_resize' => 'લખાણનું કદ બદલો',
    'decrease_font' => 'લખાણનું કદ ઘટાડો',
    'reset_font' => 'લખાણનું કદ રીસેટ કરો',
    'increase_font' => 'લખાણનું કદ વધારવું',
    'english' => 'English',
    'gujarati' => 'ગુજરાતી',
    'director_of_evaluation' => 'સર્વે ઇકોસિસ્ટમનું પરિવર્તન',
    'general_administration' => 'સામાન્ય વહીવટ વિભાગ (યોજનાં વિભાગ)',
    'government_of_gujarat' => 'ગુજરાત સરકાર',
    'home' => 'હોમ',
    'background' => 'પૃષ્ઠભૂમિ',
    'functions' => 'કાર્ય',
    'about_us' => 'અમારા વિશે',
    'organization_chart' => 'સંસ્થા ચાર્ટ',
    'whos_who' => 'કોણ કોણ છે',
    'location_map' => 'સ્થાન નકશો',
    'branch_information' => 'શાખાની માહિતી',
    'publications' => 'મૂલ્યાંકન અહેવાલ',
    'contact_us' => 'સંપર્ક કરો',
    'login' => 'લૉગિન',
    'document' => 'દસ્તાવેજ',
    'search_placeholder' => 'અહીં શોધો...',
    'search' => 'શોધો',

     // Slider
    'slide_1' => 'સ્લાઇડ 1',
    'slide_2' => 'સ્લાઇડ 2',
    'slide_3' => 'સ્લાઇડ 3',
    'slide_4' => 'સ્લાઇડ 4',

    // Section Headings
    'activities_of_directorate' => 'મૂલ્યાંકન નિયામકની પ્રવૃત્તિઓ',
    'background' => 'પૃષ્ઠભૂમિ',
    'org_structure' => 'મૂલ્યાંકન નિયામકની સંગઠન રચના',
    'advisory_committee' => 'મૂલ્યાંકન નિયામક માટે સલાહકાર સમિતિની રચના',
    'functions_of_committee' => 'સમિતિના કાર્ય',
    'evaluation_coordination_committee' => 'મૂલ્યાંકન સંકલન સમિતિ (ECC)',
    'schemes_for_evaluation' => 'મૂલ્યાંકન અભ્યાસ માટે સામાન્ય રીતે લેવામાં આવતી યોજનાઓ/પ્રોગ્રામ્સ:',
    'process_of_evaluation' => 'મૂલ્યાંકન પ્રક્રિયા',
    'other_offices' => 'અન્ય કચેરીઓ',
    'more' => 'વધુ+',

    // Table
    'sr_no' => 'ક્રમ સં.',
    'category' => 'વર્ગ',
    'no_of_posts' => 'પદોની સંખ્યા',
    'total' => 'કુલ',

    // Committee Table
    'committee' => 'સમિતિ',
    'chairman' => 'અધ્યક્ષ',
    'member' => 'સભ્ય',
    'member_secretary' => 'સભ્ય સચિવ',
    'invitee' => 'આમંત્રિત',

    // Knowledge Links
    'public_knowledge' => 'જાહેર જ્ઞાન',

    // Misc
    'tender_notice' => 'સરકારી વાહનના ટેન્ડર કમ જાહેર હરાજી બાબત',
    'functions_committee_1' => 'મૂલ્યાંકન અભ્યાસ માટે યોજના/પ્રોગ્રામ્સ સૂચવવા.',
    'functions_committee_2' => 'ડ્રાફ્ટ મૂલ્યાંકન અહેવાલને અંતિમ સ્વરૂપ આપવું.',
    'functions_committee_3' => 'અહેવાલમાં કરેલ ભલામણો પર લેવામાં આવેલી કાર્યવાહીનું સમીક્ષણ કરવું.',

    // Office Links
    'gujarat_social_infra' => 'ગુજરાત સોશિયલ ઇન્ફ્રાસ્ટ્રક્ચર ડેવલપમેન્ટ સોસાયટી',
    'directorate_economics' => 'આર્થિક સંખ્યાશાસ્ત્ર નિયામક',
    'more_offices' => 'વધુ કચેરીઓ',

    // External Links
    'gujarat_tourism' => 'ગુજરાત ટુરિઝમ',
    'explore_gujarat' => 'ગુજરાત શોધો',

    // Sponsors
    'sponsor_image' => 'પ્રાયોજક છબી',

    
    //Login Page
    'officer_login' => 'અધિકારી લૉગિન',
    'select_officer' => 'અધિકારી પસંદ કરો',
    'concern_department' => 'સંબંધિત વિભાગ',
    'gad_planing' => 'જી.એ.ડી. યોજના',
    'evaluation_office' => 'મૂલ્યાંકન કચેરી',
    'email' => 'ઇ-મેઇલ સરનામું',
    'password' => 'પાસવર્ડ',
    'captcha' => 'કૅપ્ચા',
    'remember_me' => 'મને યાદ રાખો',

    // Concern Department Layout
    'dashboard' => 'ડેશબોર્ડ',
    'profile' => 'પ્રોફાઇલ',
    'new_proposals' => 'નવી પ્રસ્તાવનાઓ',
    'forwarded_proposals' => 'ફોરવર્ડ કરેલી પ્રસ્તાવનાઓ',
    'proposal_returned_from_gad' => 'જી.એ.ડી. તરફથી પરત આવેલી પ્રસ્તાવનાઓ',
    'ongoing_evaluation_studies' => 'ચાલૂ મૂલ્યાંકન અભ્યાસો',
    'completed_evaluation_studies' => 'પૂર્ણ થયેલા મૂલ્યાંકન અભ્યાસો',
    'hod' => 'એચઓડીનું સંચાલન કરો',
    
    // Concern Department Dashboard
   'add_requisition' => 'વિનંતી ઉમેરો',
   'add_new_requisition_form' => 'નવી વિનંતી ફોર્મ ઉમેરો',
   'no_of_new_proposals' => 'નવી પ્રસ્તાવનાઓની સંખ્યા',
   'no_of_forwraded_proposals' => 'ફોરવર્ડ થયેલી પ્રસ્તાવનાઓની સંખ્યા',
   'no_of_returned_proposals' => 'પરત થયેલી પ્રસ્તાવનાઓની સંખ્યા',
   'no_of_on-going_studies' => 'ચાલૂ અભ્યાસોની સંખ્યા',
   'no_of_complete_studies' => 'પૂર્ણ થયેલા અભ્યાસોની સંખ્યા',
   'export_report' => 'અહેવાલ નિકાસ કરો',
   'bar_chart' => 'બાર ચાર્ટ',
   'welcome' => 'સ્વાગત છે',
   'the_directorate_of_evaluation_portal' => 'મૂલ્યાંકન નિદેશાલય પોર્ટલ',
   'start_your_journey_with_our_dashboard_by_exploring_its_functionalities' => 'અમારા ડેશબોર્ડની કાર્યક્ષમતાઓ શોધીને તમારી સફર શરૂ કરો.',
   'hello' => 'હેલ્લો!',
   'select_scheme' => 'યોજનાની પસંદગી કરો',
   'chart_labels' => [
        'વિનંતી',
        'અભ્યાસ ડિઝાઇન',
        'સંબંધિત વિભાગની મંજૂરી',
        'પાયલોટ સર્વે',
        'ફિલ્ડ વર્ક',
        'ડેટા ક્લીનિંગ',
        'અહેવાલ લખાણ',
        'આઇ.ઓ.ના સૂચનો',
        'ડીઇસી',
        'ઇસીસી',
        'પ્રકાશન',
        'છોડી દેવામાં આવ્યું',
    ],
    'chart_stage_scores' => [
        'વિનંતી' => 30,
        'અભ્યાસ ડિઝાઇન' => 30,
        'સંબંધિત વિભાગની મંજૂરી' => 30,
        'પાયલટ સર્વે' => 10,
        'ક્ષેત્રકાર્ય' => 60,
        'ડેટા સફાઈ' => 45,
        'અહેવાલ લખાણ' => 25,
        'આઈ.ઓ. ના સૂચનો' => 15,
        'ડીઇસી' => 30,
        'ઇસીસી' => 30,
        'પ્રકાશન' => 30,
        'રદ કરેલ' => 30,
    ],

    'delay_stage_sop_count' => 'વિલંબિત તબક્કા SOP ગણતરી',
    'early_stage_completion_count' => 'આગળ પૂરું થયેલા તબક્કા ગણતરી',

    // Profile
    'change_picture' => 'છબી બદલો',
    'personal_information' => 'વ્યક્તિગત માહિતી',
    'change_password' => 'પાસવર્ડ બદલો',
    'name' => 'નામ',
    'phone_number' => 'ફોન નંબર',
    'save_changes' => 'ફેરફારો સંગ્રહો',
    'old_password' => 'જુનો પાસવર્ડ',
    'new_password' => 'નવો પાસવર્ડ',
    'confirm_new_password' => 'નવા પાસવર્ડની પુષ્ટિ કરો',
    'update_password' => 'પાસવર્ડ અપડેટ કરો',

    // Concern Department New Proposal page
    'evaluation_proposals_under_preparations' => 'તૈયારી હેઠળ મૂલ્યાંકન પ્રસ્તાવનાઓ',
    'no' => 'અનુક્રમ સંખ્યા',
    'scheme_name' => 'યોજનાનું નામ',
    'department_name' => 'વિભાગનું નામ',
    'hod_name' => 'વિભાગપ્રમુખનું નામ',
    'proposal_created_date' => 'પ્રસ્તાવની બનાવેલ તારીખ',
    'actions' => 'ક્રિયાઓ',
    'view' => 'જુઓ',
    'edit' => 'ફેરફાર કરો',
    'forward' => 'આગળ મોકલો',
    'delete' => 'કાઢી નાંખો',
    'add_remarks' => 'ટિપ્પણીઓ ઉમેરો',
    'close' => 'બંધ કરો',
    'submit' => 'સબમિટ કરો',

    // Concern Department Forward Proposal page
    'forward_proposal_desc' => 'મૂલ્યાંકન અભ્યાસ માટેના પ્રસ્તાવો જે GAD ને મોકલવામાં આવ્યા છે',
    'proposal_sent_to_gad' => 'પ્રસ્તાવ GAD ને મોકલાયો',
    'remarks' => 'ટિપ્પણીઓ',

    // Concern Department Return Proposal Page
    'return_proposal_desc' => 'મૂલ્યાંકન અભ્યાસના પ્રસ્તાવો GAD તરફથી પરત આવ્યા છે',
    'returned_date' => 'પ્રસ્તાવ GAD તરફથી પરત આવ્યો તે તારીખ',

    // Concern Department On-going Proposal Page
    'ongoing_desc' => 'ચાલું મૂલ્યાંકન અભ્યાસોની સૂચિ',
    'branch_name' => 'શાખાનું નામ',
    'current_stage' => 'હાલનો તબક્કો',
    'detailed_stage' => 'વિગતવાર તબક્કો',

    // Concern Department Completed Studies
    'completed_desc' => 'પૂર્ણ થયેલા મૂલ્યાંકન અભ્યાસોની અહેવાલો.',
    'report_published_date' => 'અહેવાલ પ્રકાશિત થયાની તારીખ',
    'stage_report_download' => 'તબક્કાવાર અહેવાલ ડાઉનલોડ',

    // Concern Department HOD Page
    'department_hod' => 'વિભાગના વિભાગપ્રમુખ',
    'add_hod' => 'વિભાગપ્રમુખ ઉમેરો',
    
    // GAD - Sec New Proposal page
    'received_date' => 'મળવાની તારીખ',
    'return' => 'પરત કરો',
    'approve' => 'મંજૂર કરો',
    'gad_desc' => 'GAD (યોજના) તરફથી પ્રાપ્ત થયેલ નવા પ્રસ્તાવોની સૂચિ',

    // GAD-sec Sidebar
    'returned_proposals' => 'પરત કરેલ પ્રસ્તાવો',
    'ongoing_proposals' => 'ચાલુ પ્રસ્તાવો',
    'approved_proposals' => 'મંજૂર થયેલ પ્રસ્તાવો',
    'detail_reports' => 'વિગતવાર અહેવાલો',

    // GAD Dashboard
    'no_of_approved_proposals' => 'મંજૂર થયેલ પ્રસ્તાવોની સંખ્યા',
    'gad_secretary' => 'જીએડી સચિવ',


    // GAD Forwarded
    'scheme_overview' => 'યોજનાનો સમીક્ષા અવલોકન',
    'scheme_objective' => 'યોજનાનો ઉદ્દેશ્ય',

     // GAD Returned page
    'proposals_returned' => 'પરત કરેલા પ્રસ્તાવો',
    'gad_return_desc' => 'પ્રશ્નો અથવા અન્ય પગલાં માટે પરત કરેલા પ્રસ્તાવો.',
    'returned_by' => 'પરત કરનાર',
    'forward_for_evaluation' => 'મૂલ્યાંકન માટે આગળ મોકલો',

    // GAD On-going page
    'ongoing_gad_desc' => 'વિભિન્ન તબક્કાઓમાં ચાલતા મૂલ્યાંકન અભ્યાસોની સૂચિ',
    'assigned_date' => 'સોપવામાં આવેલી તારીખ',
    
    // Approve GAD Page
    'approved_proposal_list' => 'મંજૂર થયેલ પ્રસ્તાવોની સૂચિ',
    'approved_date' => 'મંજૂરી મળેલ તારીખ',

    // Complete GAD page
    'published_date' => 'પ્રકાશિત થયેલી તારીખ',
    'stage_report_download' => 'તબક્કાવાર અહેવાલ ડાઉનલોડ',
    'view_document' => 'દસ્તાવેજ જુઓ',

    //Detail Report Page
    'list_of_detail_report' => 'વિગતવાર અહેવાલોની સૂચિ',
    'complete_delay_count' => 'પૂર્ણ/વિલંબ ગણતરી',
    'delay_count' => 'કુલ વિલંબ',
    'total' => 'કુલ',

    //Eval DD sidebar
    'new_study_work' => 'નવી અભ્યાસ કાર્ય',
    'transfred_proposals' => 'સ્થાનાંતરિત પ્રસ્તાવો',
    'evaluation_reports' => 'મૂલ્યાંકન અહેવાલો',

    //Eval dd Dashboard
    'no_of_new_study' => 'નવી અભ્યાસોની સંખ્યા',
    'download_stage_detail_report' => 'સ્ટેજ વિગતવાર અહેવાલ ડાઉનલોડ કરો',
    'eval_dd' => 'મૂલ્યાંકન ઉપસંચાલક',


    //Eval DD New Proposal
    'evaluation_study' => 'મૂલ્યાંકન અભ્યાસ',
    'add_stage' => 'સ્ટેજ ઉમેરો',
    'assign_to_branch' => 'શાખાને ફાળવો',
    'proposal_assign_to_branch' => 'પ્રસ્તાવ શાખાને ફાળવો',
    'team_member_dd' => 'ટીમ સભ્ય DD',
    'select_branch' => 'શાખા પસંદ કરો',

    //Eval dd Complete Proposal
    'complete_desc' => 'પૂર્ણ થયેલ મૂલ્યાંકન અભ્યાસ (PDFs)',
    'select_financial_year' => 'વિત્તીય વર્ષ પસંદ કરો',
    'select_department' => 'વિભાગ પસંદ કરો',
    'pdf' => 'પીડીએફ',
    'excel' => 'એક્સેલ',

     //Project List
    'evaluation_report_library_list' => 'મૂલ્યાંકન અહેવાલ લાઈબ્રેરી યાદી',
    'summary_report' => 'સારાંશ અહેવાલ',
    'select_year' => 'વર્ષ પસંદ કરો',
    'year' => 'વર્ષ',
    'all' => 'બધા',
    'organization_name' => 'સંસ્થાનું નામ',
    'from_year' => 'વર્ષથી',
    'to_year' => 'વર્ષ સુધી',
    'select' => 'પસંદ કરો',
    'name' => 'નામ',
    'download_word' => 'વર્ડ ડાઉનલોડ કરો',
    'download_pdf' => 'પીડીએફ ડાઉનલોડ કરો',

    //Transfer Proposal page
    'transfer_date' => 'સ્થાંતર તારીખ',
    'transfer' => 'સ્થાંતર કરો',

     //Eval Dir Sidebar
    'evaluation_department' => 'મૂલ્યાંકન વિભાગ',
    'upload_cspro' => 'CsPro અપલોડ કરો',
    'cspro_detail_report' => 'CsPro વિગતવાર અહેવાલ',
    'cspro_graph_detail_report' => 'CsPro ગ્રાફ વિગતવાર અહેવાલ',
    'graph_detail_report' => 'ગ્રાફ વિગતવાર અહેવાલ',
    'proposals_returned_to_gad' => 'જીએડીને પરત કરેલ સૂચનો',

    //Eval Dir dashboard
    'stacked_bar_chart' => 'સ્ટેક્ડ બાર ચાર્ટ',
    'new_scheme' => 'નવી યોજના',
    'carry_forward_scheme' => 'કેરિ ફોરવર્ડ યોજના',

    //Eval Dir New Proposal
    'received_date_from_gad' => 'જીએડી પાસેથી પ્રાપ્ત થયેલી તારીખ',
    'approve_branch' => 'શાખા મંજૂર કરો',
    'return_to_gad' => 'જીએડીને પરત મોકલો',

    //Eval Dir Return Proposal
    'eval_dir_desc' => 'પ્રશ્નો અથવા અન્ય ક્રિયાઓ માટે જીએડીને પરત કરેલ સૂચનો.',
    'returned_date' => 'પરત કરેલ તારીખ',

    //Upload CsPro Detail
    'cspro_detail_upload' => 'સીએસપ્રો વિગતો અપલોડ',
    'cspro_desc' => 'કૃપા કરીને નીચેના ફોર્મ પર .csdb અને .dcf ફાઇલ અપલોડ કરો',
    'enter_title' => 'શીર્ષક દાખલ કરો',
    'upload_multiple_csdb_file' => 'બહુવિધ .csdb ફાઇલો અપલોડ કરો',
    'please_upload_dcf_file' => 'કૃપા કરીને .dcf ફાઇલ અપલોડ કરો',
    'upload' => 'અપલોડ કરો',
    'choose_file' => 'ફાઇલ પસંદ કરો',

    // Detail-Report CsPro
    'select_case' => 'કેસ પસંદ કરો',
    'select_questions_qptions' => 'પ્રશ્નો વિકલ્પો પસંદ કરો',
    'download_excel' => 'એક્સેલ ડાઉનલોડ કરો',
    'list_of_graph_detail_report' => 'ગ્રાફ વિગતવાર અહેવાલની સૂચિ',

    //Admin sidebar
    'designation' => 'હોદ્દો',
    'deparment' => 'વિભાગ',
    'sub_deparment' => 'ઉપવિભાગ',
    'user_list' => 'વપરાશકર્તાઓની યાદી',
    'evaluation_user_list' => 'મૂલ્યાંકન વપરાશકર્તાઓની યાદી',
    'evaluation_users' => 'મૂલ્યાંકન વપરાશકર્તાઓ',
    'branchess' => 'શાખાઓ',
    'manage_state' => 'રાજ્યનું સંચાલન કરો',
    'manage_district' => 'જિલ્લાનું સંચાલન કરો',
    'manage_taluka' => 'તાલુકાનું સંચાલન કરો',
    'manage_village' => 'ગામનું સંચાલન કરો',
    'units_of_physical' => 'શારીરિક એકમો',
    'selection_of_field_area' => 'ક્ષેત્ર વિસ્તારની પસંદગી',
    'advertiesment' => 'જાહેરાત',
    'evaluation_report_library' => 'મૂલ્યાંકન અહેવાલ લાઇબ્રેરી',
    'menu_items' => 'મેનૂ આઇટમ્સ',
    'stages_filtter' => 'તબક્કાઓ ફિલ્ટર',


    //Admin Dashboard
    'no_of_users' => 'વપરાશકર્તાઓની સંખ્યા',
    'no_of_departments' => 'વિભાગોની સંખ્યા',
    'no_of_sub_departments' => 'ઉપવિભાગોની સંખ્યા',
    'no_of_designation' => 'હોદ્દાની સંખ્યા',
    'update_stages' => 'સાધનો અપડેટ કરો',
    'admin_user' => 'એડમિન યુઝર',

    //Admin New Proposal Page
    'branch_send_to_jd' => 'શાખા દ્વારા જોડિણલ ડિરેક્ટરને મોકલાયું',

    // Admin Role List
    'list' => 'યાદી',
    'role' => 'ભૂમિકા',
    'add' => 'ઉમેરો',
    'user' => 'વપરાશકર્તા',

    // Admin Department
    'department' => 'વિભાગ',
    'back' => 'પાછળ',
    'detail' => 'વિગત',
    'are_you_sure' => 'શું તમે ખાતરી કરો છો?',
    'delete_msg' => 'શું તમે ખરેખર આ રેકોર્ડ્સને કાઢી નાખવા માંગો છો? આ પ્રક્રિયા પાછી ફેરવી શકાતી નથી.',
    'cancel' => 'રદ કરો',

    //Admin Sub-Department
    'sub' => 'ઉપ',
    'evaluation' => 'મૂલ્યાંકન',
    'branch' => 'શાખા',
    'state' => 'રાજ્ય',
    'district' => 'જિલ્લો',
    'code' => 'કોડ',
    'taluka' => 'તાલુકો',
    'gujarat' => 'ગુજરાત',
    'village' => 'ગામ',
    'unit' => 'એકમ',
    'beneficiaries' => 'લાભાર્થીઓ',
    'status' => 'સ્થિતિ',
    'new' => 'નવું',
    'project' => 'પ્રોજેક્ટ',
    'upload_file' => 'ફાઇલ અપલોડ કરો',
    'upload_multi_file' => 'તમે અનેક ફાઇલો અપલોડ કરી શકો છો',
    'upload_picture' => 'છબી અપલોડ કરો',
    'menu' => 'મેનૂ',
    'slug' => 'સ્લગ',
    'description' => 'વર્ણન',
    'create' => 'બનાવો',
    'logout' => 'લોગઆઉટ',
    
    // Footer Page
    'copyright' => 'સ્વતંત્ર અધિકાર',
    'nic' => 'ડિઝાઇન અને વિકાસ નૅશનલ ઇન્ફોર્મેટિક સેન્ટર દ્વારા કરવામાં આવ્યો છે.',
    'info_manager' => 'આ વેબસાઈટ સંબંધિત કોઈ પણ પ્રશ્ન માટે, કૃપા કરીને વેબ માહિતી વ્યવસ્થાપકનો સંપર્ક કરો',
    'valand' => 'શ્રી એસ.એમ. વલંદ',
    'dd' => 'ઉપ નિયામક',
    'manage_by' => ' નોંધ: આ વેબસાઈટ પરની માહિતીનું પ્રકાશન અને સંચાલન નીચેના દ્વારા કરવામાં આવે છે',
    'all_right' => 'બધા સર્વાધિકાર સુરક્ષિત છે દ્વારા',
    'visiter' => 'સાઇટ મુલાકાતીઓ',
    'last_update' => 'છેલ્લી સુધારણા',

    //Main indexpage
    'paregraph-1' => 'ગ્રામ્ય અને શહેરી વિસ્તારોમાં જીવનના લગભગ દરેક સામાજિક અને આર્થિક પાસાને આવરી લેતી અનેક વિકાસ યોજનાઓ/કાર્યક્રમો સરકાર દ્વારા શરૂ કરવામાં આવ્યા છે. આ સંદર્ભમાં, આ યોજનાઓ/કાર્યક્રમોમાંથી મહત્તમ લાભ મેળવવા માટે કાર્યક્ષમ મૂલ્યાંકન વ્યવસ્થાની જરૂરિયાત તીવ્રતાથી અનુભવી હતી.આ બાબતે આયોજન પંચ દ્વારા રાજ્યમાં રચાયેલ મૂલ્યાંકન કાર્યગોળના ભલામણોના અનુસંધાનમાં, રાજ્ય સરકારે માર્ચ 1965માં મૂલ્યાંકન નિર્દેશાલયની અલગ વ્યવસ્થા બનાવી, જે મૂલ્યાંકન મશીનરીનો અભિન્ન ભાગ હતી. ત્યારબાદ, મૂલ્યાંકન નિર્દેશાલયને 1 એપ્રિલ 1965ના રોજ કચેરીના વડા તરીકે જાહેર કરવામાં આવ્યું હતું. કાર્ય અને જવાબદારીઓમાં થયેલા વધારાને ધ્યાનમાં રાખીને, રાજ્ય સરકારે જૂલાઈ 1991માં મૂલ્યાંકન નિર્દેશાલયને વિભાગના વડા તરીકે પણ જાહેર કર્યું હતું.',
    'paregraph-2' => 'મૂલ્યાંકન નિર્દેશાલય મુખ્ય સચિવ (વધુ), મુખ્ય સચિવ અથવા સચિવ, સામાન્ય વહીવટ વિભાગ (યોજનાં) ની દેખરેખ અને નિયંત્રણ હેઠળ કાર્ય કરે છે. કાર્યક્ષમ કામગીરી અને અભ્યાસો ચલાવવા માટે, નિર્દેશક પદે ગુજરાત આંકડાકીય સેવા કેડરના વરિષ્ઠ વર્ગ-Iના અધિકારી નિમવામાં આવે છે. વિવિધ મૂલ્યાંકન અભ્યાસો કરવા માટે સરકાર દ્વારા કુલ 75 જગ્યાઓ મંજુર કરવામાં આવી છે, જે નીચે મુજબ છે:',
    'paregraph-3' => 'યોજનાઓ/કાર્યક્રમોની યોગ્ય દેખરેખ અને મૂલ્યાંકન માટે સરકાર દ્વારા નીચે દર્શાવેલી વિવિધ સલાહકાર સમિતિઓ રચવામાં આવી છે:',
    'paregraph-4' => 'વિભાગીય મૂલ્યાંકન સમિતિ (DEC)',
    'paregraph-5' => 'વિવિધ સચિવાલય વિભાગોમાં વિભાગીય મૂલ્યાંકન સમિતિ રચવામાં આવી છે. સમિતિની રચના નીચે મુજબ છે.',
    'paregraph-6' => 'સંબંધિત વિભાગના અતિરિક્ત મુખ્ય સચિવ/પ્રધાન સચિવ/સચિવ',
    'paregraph-7' => 'સંબંધિત અમલકર્તા કચેરીના વિભાગપ્રમુખ',
    'paregraph-8' => 'ઉપ સચિવ (મોનીટરીંગ) જી.એ.ડી. (યોજના)',
    'paregraph-9' => 'સંબંધિત વિભાગના નાણાકીય સલાહકાર',
    'paregraph-10' => 'સંબંધિત વિભાગના ઉપ સચિવ (યોજના)',
    'paregraph-11' => 'અતિરિક્ત મુખ્ય સચિવ/મુખ્ય સચિવ/સચિવ (યોજના)',
    'paregraph-12' => 'મુખ્ય સચિવ (ખર્ચ), નાણાં વિભાગ',
    'paregraph-13' => 'સંયુક્ત સચિવ, ઊર્જા અને પેટ્રોકેમિકલ્સ વિભાગ',
    'paregraph-14' => 'ઉપ સચિવ, આદિજાતિ વિકાસ વિભાગ',
    'paregraph-15' => 'ઉપ સચિવ (યોજના), સામાન્ય વહીવટ વિભાગ',
    'paregraph-16' => 'સંબંધિત વિભાગના સચિવ',
    'paregraph-17' => 'મૂલ્યાંકન અભ્યાસ માટે યોજના સ્કીમો/કાર્યક્રમોની સૂચના આપવા માટે.',
    'paregraph-18' => 'ડ્રાફ્ટ મૂલ્યાંકન અહેવાલને અંતિમરૂપ આપવા માટે.',
    'paregraph-19' => 'અહેવાલમાં કરેલી ભલામણો પર લેવાયેલા અનુસરણ કાર્યોની સમીક્ષા કરવા માટે.',
    'paregraph-20' => 'મૂળ્યાંકન સંયોજન સમિતિ પણ છે, જે વિશિષ્ટ મુખ્ય સચિવ/પ્રિન્સિપલ સચિવ/સચિવ (યોજના), સામાન્ય પ્રશાસન વિભાગના અધ્યક્ષતામાં રચાયેલ છે. સમિતિની રચના નીચે મુજબ છે :',
    'paregraph-21' => 'મૂલ્યાંકન માટે યોજનાઓ/કાર્યક્રમોની પ્રસ્તાવો એકત્રિત કરવા માટે.',
    'paregraph-22' => 'સચિવાલય વિભાગોમાંથી મળેલા પ્રસ્તાવોનું સંયોજન કરવા અને દર વર્ષે મૂલ્યાંકન અભ્યાસ માટે અંતિમ કરવાનું અને મૂલ્યાંકન કાર્ય નિર્દેશાલયને સોંપવાનું.',
    'paregraph-23' => 'વિભાગીય મૂલ્યાંકન સમિતિ દ્વારા મંજૂર કરાયેલ ડ્રાફ્ટ મૂલ્યાંકન અહેવાલ પર નજર રાખવી અને તેની મંજૂરી આપવા માટે.',
    'paregraph-24' => 'મૂલ્યાંકન અહેવાલમાં કરેલી ભલામણોના આધારે લીધેલ અનુસરણ કાર્યોની સમીક્ષા કરવા માટે.',
    'paregraph-25' => 'મૂલ્યાંકન માટે યોજનાઓ/કાર્યક્રમોની પસંદગી.',
    'paregraph-26' => '4. નીચે દર્શાવેલ યોજનાઓ/કાર્યક્રમો સામાન્ય રીતે મૂલ્યાંકન અભ્યાસ માટે લેવામાં આવે છે:',
    'paregraph-27' => 'પ્રયોગાત્મક આધારે અમલમાં મૂકાયેલી તમામ યોજનાઓ/કાર્યક્રમો.',
    'paregraph-28' => 'યોજનાઓ/કાર્યક્રમો જેની કામગીરી નબળી છે, અમલમાં વિલંબ છે અને અમલ દરમ્યાન મુશ્કેલીઓનો સામનો કરવો પડે છે.',
    'paregraph-29' => 'ગરીબી નાબૂદી, રોજગાર સર્જન અને ગ્રામ્ય વિસ્તારો સાથે સંબંધિત યોજનાઓ/કાર્યક્રમો.',
    'paregraph-30' => 'મોટો ખર્ચ ધરાવતી યોજનાઓ/કાર્યક્રમો.',
    'paregraph-31' => 'લોકકેન્દ્રિત અને સહકાર આધારિત તેમજ અમલમાં લોકોના યોગદાન સાથે જોડાયેલી યોજનાઓ/કાર્યક્રમો.',
    'paregraph-32' => 'પાછળ પડેલા વર્ગો અને વિસ્તારોના વિકાસ માટે ખાસ યોજનાઓ/કાર્યક્રમો.',
    'paregraph-33' => 'આ સિવાય રાજ્ય સરકારે અગ્રતા આધારે સોંપેલી કેટલીક યોજનાઓ ઝડપી મૂલ્યાંકન અભ્યાસ માટે પણ લેવામાં આવે છે.',
    'paregraph-34' => 'મૂલ્યાંકન પ્રક્રિયા',
    'paregraph-35' => 'સામાન્ય વહીવટ વિભાગ (યોજનાં) દ્વારા મૂલ્યાંકન નિર્દેશાલયને અભ્યાસ માટે યોજનાઓ/કાર્યક્રમો સોંપવામાં આવે છે અને ત્યારબાદ નિર્દેશાલય અભ્યાસ શરૂ કરે છે. નીચેની તબક્કાઓના આધારે મૂલ્યાંકન અભ્યાસ કરવામાં આવે છે:',
    'paregraph-36' => 'અભ્યાસની યોજના બનાવવી.',
    'paregraph-37' => 'પદ્ધતિશાસ્ત્ર અને અભ્યાસ ડિઝાઇન, શેડ્યુલ અને નિવેદનો તૈયાર કરવો.',
    'paregraph-38' => 'ક્ષેત્રીય સર્વે શરૂ કરવો અને માહિતી એકત્રિત કરવી.',
    'paregraph-39' => 'માહિતીની છટણી, સંકલન અને તક્તીબદ્ધ રજૂઆત.',
    'paregraph-40' => 'ડ્રાફ્ટ અહેવાલની તૈયારી.',
    'paregraph-41' => 'ડ્રાફ્ટ અહેવાલ પર અમલકર્તા વિભાગ પાસેથી અભિપ્રાયો મગાવવો.',
    'paregraph-42' => 'અમલકર્તા વિભાગ પાસેથી મળેલા અભિપ્રાયોના આધારે ડ્રાફ્ટ અહેવાલમાં સુધારા કરવો.',
    'paregraph-43' => 'વિભાગીય મૂલ્યાંકન સમિતિની મંજૂરી માટે ડ્રાફ્ટ અહેવાલ મોકલવો.',
    'paregraph-44' => 'વિભાગીય મૂલ્યાંકન સમિતિની ચર્ચાના આધારે ડ્રાફ્ટ અહેવાલમાં સુધારા કરીને મૂલ્યાંકન સંયોજન સમિતિને મંજૂરી માટે મોકલવો.',
    'paregraph-45' => 'અહેવાલનું પ્રકાશન.',
    'paregraph-46' => 'અહેવાલને સંબંધિત વિભાગ, સચિવાલયના વિવિધ વિભાગો, ન્યૂ દિલ્હી સ્થિત કાર્યક્રમ મૂલ્યાંકન સંસ્થા, અન્ય મૂલ્યાંકન સંસ્થાઓ વગેરેને મોકલવો.',
    'paregraph-47' => 'મૂલ્યાંકન કચેરીની સરકારની વાહન માટે નીલામ તેમજ ટેન્ડર પ્રક્રિયાનો મુદ્દો.',

    //Create Stages Page
    'proposal_date'=> 'પ્રસ્તાવ મળ્યાની તારીખ',
    'study_entrusted' => 'અભ્યાસ સોંપાયો છે',
    'requistion_sent_hod' => 'પ્રસ્તાવ અમલકારી કચેરી (મુખ્ય અધિકારી)ને મોકલવામાં આવ્યો છે',
    'additional_info' => 'અમલકારી કચેરી (મુખ્ય અધિકારી) પાસેથી યોજના માટે વધુ માહિતી / ડેટા માંગવામાં આવ્યો છે',
    'information_received_from_io' => 'અમલકારી કચેરી (મુખ્ય અધિકારી) તરફથી વધુ માહિતી / ડેટા પ્રાપ્ત થયો',
    'study_design' => 'અભ્યાસ ડિઝાઇન અને શેડ્યુલ તૈયારી',
    'study_design_survey' => 'અભ્યાસ ડિઝાઇન અને સર્વે ફોર્મ્સ અમલકારી કચેરી (મુખ્ય અધિકારી)ને સૂચનો માટે મોકલ્યા',
    'input_study_design' => 'અમલકારી કચેરી (મુખ્ય અધિકારી) તરફથી અભ્યાસ ડિઝાઇન અને સર્વે ફોર્મ્સ પર સૂચનો પ્રાપ્ત થયા',
    'pilot_study' => 'પાઇલોટ અભ્યાસ / સર્વે ફોર્મ્સનું ડિજિટાઈઝેશન પૂર્ણ થયું',
    'field_survey_start' => 'ફીલ્ડ સર્વે શરૂ',
    'field_survey_end' => 'ફીલ્ડ સર્વે પૂર્ણ',
    'data_clean' => 'ડેટા સાફ સફાઈ અને આંકડાકીય વિશ્લેષણની શરૂઆત',
    'data_clean_end' => 'ડેટા સાફ સફાઈ અને આંકડાકીય વિશ્લેષણ પૂર્ણ',
    'report_start' => 'અહેવાલ લખવાનું શરૂ',
    'report_end' => 'અહેવાલ લખવાનું પૂર્ણ',
    'draft_report' => 'ડ્રાફ્ટ અહેવાલ અમલકારી કચેરી (મુખ્ય અધિકારી)ને સૂચનો માટે મોકલાયો',
    'input_draft_report' => 'અમલકારી કચેરી (મુખ્ય અધિકારી) તરફથી ડ્રાફ્ટ અહેવાલ પર સૂચનો પ્રાપ્ત થયા',
    'draft_report_send' => 'ડ્રાફ્ટ અહેવાલ વિભાગીય મૂલ્યાંકન સમિતિ (DEC) માટે મોકલાયો',
    'minutes_meeting_dec' => 'ડિપાર્ટમેન્ટલ મૂલ્યાંકન સમિતિ (DEC) ની બેઠકના મિનિટ્સ પ્રાપ્ત થયા',
    'date_department' => 'વિભાગીય મૂલ્યાંકન સમિતિ (DEC) ની તારીખ',
    'draft_report_send_eval' => 'ડ્રાફ્ટ અહેવાલ મૂલ્યાંકન સંયોજન સમિતિ (ECC) માટે મોકલાયો',
    'committee' => 'મૂલ્યાંકન સંયોજન સમિતિ (ECC) ની તારીખ',
    'minutes_meeting_eval' => 'મૂલ્યાંકન સંયોજન સમિતિ (ECC) ની બેઠકના મિનિટ્સ પ્રાપ્ત થયા',
    'final_report' => 'અંતિમ અહેવાલ',
    'report_sent_press' => 'અહેવાલ',
    'dropped' => 'રદ થયો',
    'stages' => 'તબક્કાઓ',
];